type_choice = (
    ('laptop', 'Laptop'),
    ('desktop', 'Desktop'),
    ('tameiakh', 'Ταμειακή Μηχανή'),

)

tmhma_choice = (
    ('1', 'Οικονομική'),
    ('2', 'Τεχνική'),
    ('3', 'Διοικητική'),
    ('4', 'Γραφείο Προσωπικού'),
    ('5', 'Μισθοδοσία'),
    ('6', 'Γραφείο Δημάρχου'),
    ('7', 'Τμήμα Πληροφορικής'),
    ('8', 'Ληξιαρχείο'),
    ('9', 'Αντιδήμαρχος'),
    ('10', 'Γραφείο Κίνησης')

)

job_choice = (
    ('TeamViewer', 'TeamViewer'),
    ('Επίσκεψη', 'Επίσκεψη'),
    ('Γραφείο', 'Γραφείο'),
    ('Webinar-Zoom', 'Webinar-Zoom')
)

adeia_choice = (
    ('1', 'Κανονική'),
    ('2', 'Αναρρωτική'),
    ('3', 'Εορταστική')
)

app_choice = (
    ('ΤΑΠ', 'ΤΑΠ'),
    ('Μισθοδοσία', 'Μισθοδοσία'),
    ('Διαχείριση Προσωπικού', 'Διαχείριση Προσωπικού'),
    ('Διαχείριση Μισθωμάτων', 'Διαχείριση Μισθωμάτων'),
    ('Λογιστική', 'Λογιστική'),
    ('Μητρώο Πολιτών', 'Μητρώο Πολιτών'),
    ('Ύδρευση', 'Ύδρευση'),
    ('Αποφάσεις', 'Αποφάσεις'),
    ('Πρωτόκολλο', 'Πρωτόκολλο'),
    ('Γραφείο Κίνησης', 'Γραφείο Κίνησης'),
    ('Διαύγεια', 'Διαύγεια'),
    ('Έσοδα', 'Έσοδα'),
    ('Κοιμητήρια', 'Κοιμητήρια'),
    ('ΚΟΚ', 'ΚΟΚ'),
    ('Δημοτικός φόρος', 'Δημοτικός φόρος'),
    ('Site', 'Site'),
    ('Πρακτικό', 'Πρακτικό'),
    ('Hardware', 'Hardware'),
    ('Ύδατα', 'Ύδατα'),
    ('OPEN1 Process', 'OPEN1 Process'),
    ('OPEN1 Fin', 'OPEN1 Fin'),
    ('OPEN1 HR', 'OPEN1 HR'),
    ('4myCity', '4myCity'),
    ('OPEN1 Fleet', 'OPEN1 Fleet'),
    ('Easy Pay', 'EasyPay'),
    ('Εσωτερικός Έλεγχος-Επιχ. Συν.', 'Εσωτερικός Έλεγχος-Επιχ. Συν.'),
    ('Ηλεκτ.Εισπρ. ΔΙΑΣ', 'Ηλεκτ.Εισπρ. ΔΙΑΣ'),
    ('Διαχείριση Ποιότητας - ISO', 'Διαχείριση Ποιότητας - ISO'),

)

pc_brand_choice = (
    ('HP', 'HP'),
    ('Fujitsu', 'Fujitsu'),
    ('Acer', 'Acer'),
    ('Lenovo', 'Lenovo'),
    ('Custom', 'Custom')
)

polisi_choice = (
    ('OPEN', 'OPEN'),
    ('CLOSED', 'CLOSED')
)

foreas_choice = (
    ('OTS', 'OTS'),
    ('Interlei', 'Interlei'),
    ('ACS', 'ACS')

)

training_choice = (
    ('Εκπαίδευση', 'Εκπαίδευση'),
)

training_place = (
    ('Remote', 'Remote'),
    ('Γραφεία OTS', 'Γραφεία OTS'),
    ('Γραφείο ACS', 'Γραφείο ACS')
)

cash_model = (
    ('Datecs CTR 220','Datecs CTR 220'),
    ('Datecs WP 500','Datecs WP 500'),
    ('Datecs Pocket', 'Datecs Pocket')

)
tameiaki_status_choice = (
    ('OPEN','OPEN'),
    ('CLOSED','CLOSED')
)